
module.exports = [
	{quest:"平台会收取服务费吗？",answer:"您好，平台在成功放贷之前，不会向贷款用户收取任何费用！任何以接待为名义的短信，个人支付宝转账，微信转账等都为诈骗信息。请您万分注意，如有遇到请及时联系客服。"},
	{quest:"审核一般需要多少时间？",answer:"您好，申请信息真实的，72小时内会有信贷经理联系，超过72小时通常为不通过；您可以修正信息，再次发单申请。"},
	{quest:"怎么贷款？",answer:"您好，请填写您的真实信息，提交申请，等待审核即可。"},
	{quest:"怎么查询贷款进度？",answer:"您在APP中的“贷款进度”中可以跟踪您的贷款审核进度，“审核中”表示您的信息经理正在审核中，一般周期为72小时；“审核通过“表示您的申请已经通过，请耐心等待经理与您联系核对资质并放款；”审核不通过“表示您的申请已经失败，您可以继续修改信息发单。"},
	{quest:"贷款额度、利息是多少？",answer:"您好，由于不同的申请资料费率不同，所以需要您成功申请并有信贷经理给你贷款之后，再资讯您的信贷经理！"},
	{quest:"贷款有什么要求？",answer:"信用贷的基本条件：<br>1、年龄在22岁以上55岁以下，有2000以上的工资（本地人可以是现金，外地人必须打卡）。有连续6个月的社保，或有缴纳公积金（个人缴纳额每月300以上），或有7万以上的大额信用卡（女性），或有大额保险单（年缴纳额2万以上），或有房（月供还款），或有车（可增加额度），贷款金额在2万以上（1万以上也有信贷经理联系）。<br>2、自营公司有营业执照（成立2年）有实际经营地址（与贷款地址一致），年流水20万以上。"},
	{quest:"黑户可以贷款吗？",answer:"您好，如果您之前有过逾期，您可以通过app进行申请，具体是否通过，需要信贷经理审核。"},
	{quest:"怎么才能快速的贷下来款？",answer:"您好，您必须真实填写您所有的信息，不得有任何造价，这会很大程度上提审经理审核进度，有利于快速放款。"},
	{quest:"为什么接单了一直不跟我联系？",answer:"您好，如果您的订单审核通过了，请您耐心等待，信贷经理会在72小时内联系您，如果超过72小时没有联系您，那是审核失败了。"},
	{quest:"如何提供贷款成功率？",answer:"A:请您结合自身情况正确的选择我们为您准备的货款分类并仔细阅读我们准备的海量攻略可大大提高成功率。<br>B:数据表明：申请多个产品，可大幅提高货款成功率；您可以尝试同时申请几个货款产品。"},
	{quest:"什么是信用额度?",answer:"信用额度是您在我来贷的借贷授信额度， 拥有信用额度的用户，可在额度范围内快速借款，无需人工审核。"},
	{quest:"什么是可用额度？",answer:"可用额度是您当前可以借出的最大金额，它等于您的信用额度减去您已经借出的待还本金金额。"},
	{quest:"如何获得信用额度？",answer:"信用额度是根据您申请额度时提交的个人资料综合评估得来，可能会实时变更，以实际提现时的额度为准。"},
	{quest:"额度冻结?",answer:"当您有贷款未审批完成或未提现、有一笔未处理完的提现申请、有资金正在处理中，或满足其他无法提现的条件时，您的额度将被冻结。"},
	{quest:"如果没有及时还款会怎样？",answer:"当您发生逾期还款现象时，您的逾期记录将被提交至个人征信机构，会影响到您日后个人信用记录，敬请用户珍惜个人信用记录。另外，从逾期首日起，将收取催收费（如有）、审批费（如有）、逾期罚金（一旦逾期即会产生人民币100-300元不等的罚金，实际金额以合同内容为准)，并保留相关追诉权利，相关信息已在合同内清晰说明。建议您在获取借款后，及时了解个人每月还款时间及妥善安排资金使用，以免因个人原因延误还款时间。"},
	{quest:"货款后如何还款？",answer:"根据货款产品所属机构不同，还款方式也可能不同。机构放款前会与您确认，请关注确认信息，如果还有疑问，可以直接致电相应的货款机构。"},
	{quest:"为什么我的申请没有通过审核？",answer:"每家信货机构的审批侧重点和风控政策都各不相同。所以请您不要气馁，我们建议您多申请几家不同的机构，会提高审批通过率。"},
	{quest:"是否可以注销我的账户？",answer:"我们暂时不提供“注销账户”的服务，您所填的个人信息将得到严密的隐私保护，您的资料仅用于提交申请信息。"},
	{quest:"什么是身份验证?",answer:"身份验证是对用户资料真实性进行验证审核，以便建立完整可靠的互联网信用基础。"},
	{quest:"我的个人信息是否会被泄露?",answer:"我们不会未经授权透露您的个人资料给第三方。"},
	{quest:"身份证验证后可以更改身份吗?",answer:"不可以，为了保护您的账户安全，考虑已经实名认证的账户，不可以修改实名认证的身份信息，请谨慎填写身份信息。"}
]